{
  "version": "13",
  "site": "https://rapidpro.ilhasoft.mobi",
  "flows": [
    {
      "_ui": {
        "nodes": {
          "96cd1b42-04ba-406b-ba1d-906642b0cd1a": {
            "position": {
              "left": 0,
              "top": 0
            },
            "type": "execute_actions"
          }
        }
      },
      "expire_after_minutes": 10080,
      "language": "eng",
      "localization": {
        "spa": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "Según la información disponible, el COVID-19 es más agresivo que una gripe común. La tasa de letalidad se desconoce por el momento, pero se cree que pueda ser elevada."
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "La vacuna en determinados grupos es la mejor medida de protección contra la gripe común, pero el COVID-19 es un nuevo virus y no hay ni vacuna ni tratamiento."
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "Como resultado, hay un índice elevado de enfermos graves y de muertes. Esta es la razón por la que hay que tomárselo en serio."
            ]
          }
        },
        "ell": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "Με βάση τα τωρινά δεδομένα, ο ρυθμός προσβολής της ίωσης COVID-19 είναι μεγαλύτερος από αυτόν της εποχικής γρίπης. Η θνητότητα προς το παρόν είναι άγνωστη, αλλά ενδέχεται να είναι μεγαλύτερη."
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "Για την εποχική γρίπη, υπάρχει ασφαλές και αποτελεσματικό εμβόλιο για τις ομάδες που το χρειάζονται. Για τον νέο κορωνοϊό δεν υπάρχει ούτε εμβόλιο ούτε θεραπεία. "
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "Συνεπώς, τα ποσοστά σοβαρά ασθενών και θανάτων από τον COVID-19 είναι μεγαλύτερα. Γι’ αυτό και πρέπει να τον πάρουμε πολύ σοβαρά."
            ]
          }
        },
        "rus": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "Имеющиеся на сегодняшний день данные говорят о том, что вероятность заражения вирусом COVID-19 выше, чем у сезонного гриппа. Уровень смертности от инфекции в настоящее время неизвестен, но может быть высоким."
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "Защита от сезонного гриппа доступна в виде безопасной и эффективной вакцины для соответствующих групп. Но COVID-19 - это новый вирус, и от него нет вакцины или лечения."
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "В результате наблюдается большее количество людей, тяжело переносящих болезнь, а также большее число смертельных случаев. Поэтому мы должны относиться к данному вирусу очень серьезно."
            ]
          }
        },
        "ita": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "I dati disponibili finora indicano che il numero di casi della COVID-19 è più alto di quello dell’influenza stagionale. Attualmente, il tasso di fatalità causato dall’infezione è sconosciuto al momento, ma potrebbe essere più alto dell’influenza. "
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "Attualmente esiste un vaccino per l’influenza stagionale, efficace e sicuro, disponibile per quei gruppi di popolazione maggiormente a rischio. Tuttavia, COVID-19 è causato da un nuovo virus, per cui non vi sono né vaccini, né cure. "
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "Di conseguenza, vi è un tasso più alto di persone gravemente malate e di decessi. Ecco perché il virus va preso molto seriamente."
            ]
          }
        },
        "kaz": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "Әзірге қол жетімді мәліметтер COVID-19 вирусының маусымдық тұмауға қарағандағы шабуыл деңгейі жоғары екендігін көрсетеді. Инфекцияның өлім коэффициенті дәл қазір белгісіз, бірақ одан жоғары болуы мүмкін."
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "Маусымдық тұмаудан қорғануға жарамды қауіпсіз және тиімді вакциналар бар. Бірақ COVID-19 - бұл жаңа вирус және оған қарсы вакцина немесе емдеу жоқ."
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "Нәтижесінде ауыр науқастар мен өлім-жітімнің көбеюі байқалады. Сондықтан біз бұған өте байыпты қарауымыз керек."
            ]
          }
        },
        "por": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "Os dados disponíveis até o momento sugerem que a taxa de ataque do vírus COVID-19 é maior que a influenza sazonal. A taxa de fatalidade devido a infecção é desconhecida no momento, mas pode ser maior."
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "A proteção contra o influenza sazonal está disponível,  em uma vacina segura e eficaz para grupos elegíveis. Mas o COVID-19 é um vírus novo e não existe vacina ou tratamento para ele."
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "Como resultado, há uma taxa mais alta de pessoas gravemente doentes e mortes. É por isso que precisamos levar isso muito a sério."
            ]
          }
        },
        "mkd": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "Досега достапните податоци сугерираат дека стапката на заболени со вирусот КОВИД-19 е повисока од сезонскиот грип. Стапката на смртност од инфекцијата во моментов е непозната, но може да биде повисока."
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "Заштита од сезонски грип е достапна со безбедна и делотворна вакцина за подобните групи. Но, КОВИД-19 е нов вирус и за него нема вакцина или третман."
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "Поради тоа, постои поголема стапка на сериозно заболени лица и на смртни случаи. Затоа треба да го сфатиме многу сериозно."
            ]
          }
        },
        "tur": {
          "1099c2e0-b41b-4d60-b85f-3b04c156c19e": {
            "text": [
              "Elde edilen mevcut veriler KOVİD-19 virüsü vaka sayılarının mevsimlik influenzadan daha yüksek olduğunu göstermektedir."
            ]
          },
          "831f1213-1230-47a9-981c-301a6d44e973": {
            "text": [
              "Mevsimlik enfluenzaya karşı koruma uygun gruplar için güvenli ve etkili bir aşı içerisinde mevcuttur. Ancak, KOVİD-19 yeni bir virüstür ve bu hastalık için bir aşı ya da tedavi mevcut değildir. "
            ]
          },
          "169c7789-b9f9-455d-ad02-b628b62f76aa": {
            "text": [
              "Sonuç itibariyla, ciddi biçimde hasta olan insan ve ölüm oranı daha yüksektir. Bu nedenle bu konuyu gerçekten çok ciddiye almamız gerekmektedir. "
            ]
          }
        }
      },
      "metadata": {
        "revision": 42
      },
      "name": "Dangerous",
      "spec_version": "13.1.0",
      "type": "messaging",
      "uuid": "c3a75244-4016-4a71-adf9-4887acaeeb2c",
      "revision": 43,
      "nodes": [
        {
          "actions": [
            {
              "attachments": [],
              "text": "Data available so far suggest the attack rate of the COVID-19 virus is higher than seasonal influenza. The infection fatality ratio is right now unknown but may be higher.",
              "type": "send_msg",
              "quick_replies": [],
              "uuid": "1099c2e0-b41b-4d60-b85f-3b04c156c19e"
            },
            {
              "attachments": [],
              "text": "Protection against seasonal influenza is available in a safe and effective vaccine for eligible groups. But COVID-19 is a new virus and there is no vaccine or treatment for it.",
              "type": "send_msg",
              "quick_replies": [],
              "uuid": "831f1213-1230-47a9-981c-301a6d44e973"
            },
            {
              "attachments": [],
              "text": "As a result, there is a higher rate of seriously ill people and deaths. This is why we need to take it very seriously.",
              "type": "send_msg",
              "quick_replies": [],
              "uuid": "169c7789-b9f9-455d-ad02-b628b62f76aa"
            }
          ],
          "exits": [
            {
              "destination_uuid": null,
              "uuid": "8c9bbee4-9f52-4ba1-afec-8fdbd8edb826"
            }
          ],
          "uuid": "96cd1b42-04ba-406b-ba1d-906642b0cd1a"
        }
      ]
    }
  ],
  "campaigns": [],
  "triggers": [],
  "fields": [],
  "groups": []
}